{"193148445": ["Gobierno Biden anuncia visita a Colombia para reunión con presidente Gustavo Petro https://t.co/VN0lPwFjkR", "Se asustan por el \"No nos reten\" pero se hicieron los maricas con el \"Se callan o los callamos\"...", "Ecopetrol debe tener un guardado ni el hijueputa.", "La gran diferencia de la reforma tributaria del gobierno de @petrogustavo  es que no generará  protestas masivas, porque todos sabemos que es por el bien del país y no para que se beneficien unos cuantos a costa del sacrificio de otros!", "El euro cayó al nivel más bajo de los últimos 20 años y se convirtió en 1 dólar.\n\n¿Alguien sabe por qué no han dicho en Alemania que es culpa de Gustavo Petro?", "ALGUIEN SABE Q HACE LA MINISTRA CORCHO EN VENEZUELA?", "Saben? A veces me pongo en los zapatos de Gustavo Petro y hasta me compadezco de él. El mierdero de país que le van a entregar y lo que va a tener que hacer arreglarlo; eso no se lo deseo ni a mi peor enemigo. Pero si hay alguien que puede lograrlo, es justamente él.", "Petro ni se ha posesionado y ya el gobierno de EEUU envía delegación para hablar con él. Con Duque no quisieron reunirse ni rogándoles.\n\nOtro punto para Petro.", "Desde muchas cuentas y muchos personajes anuncian el riguroso control que le harán a Gustavo Petro, ahhh ahora si harán control? Porque Iván duque vendió El Oro y qué hizo la plata? Nadie sabe, se endeudó y qué hizo la plata? Nadie sabe, se perdió la platica de la Paz y ????", "Perdón pero son unos estúpidos. ¿No tienen un poquito de cerebro para evitar usar a los niños para estas situaciones?. Los exponen innecesariamente y ellos tampoco entienden el alcance de “sus bromas”. Rechazo contundente. https://t.co/9zW72i1B07", "Srs. @FiscaliaCol por favor iniciar la investigación del caso ante la amenaza de muerte proferida desde la cuenta aquí adjunta contra el padre Vicente de Roux. https://t.co/oCrkIqZNuT", "@Sandra_pa_ @mariaduran041 @Lauraxfavorr Entonces no opine.\nInservible!", "@Charlie4Gomez @alex_leyton5 @MONYRODRIGUEZOF Valiente forma de irse por las ramas, los petristas siempre son así.", "@SANDRAG06438624 @LauraMMoficial Respuestas que hacen amarnos... 😁😁😁 https://t.co/Dkr3lexnwi", "El ladrón de @IvanDuque quería insinuarle a @petrogustavo que el dólar estaba caro por su culpa. Le pidió un mensaje para que calmara los mercados y el que se lo envío fue Biden que vendrá a Colombia a reunirse con Petro. 🤣🤣🤣", "Periodistas Valeria Santos, Sebastian Nohra (robo de 500mil millones); Paola Herrera (robo de 70mil millones); G.Guillén, J.Martinez y D.Mendoza (Ñeñepolítica); descubren más torcidos que Fiscalía, Contraloría y Procuraduría que nos cuestan 9 billones y tienen 32 mil funcionarios", "Elbgobierno de Petro tiene el derecho de votar ppr una mueva junta directiva de Ecopetrol para los próximos 4 años en la próxima asamblea de esa empresa. El intento de imponerle una junta nombrada por el gobierno saliente no tiene legitimidad.", "@Charlie4Gomez @alex_leyton5 @MONYRODRIGUEZOF Quisiera saber el porque cree que sj \"Argumentos\" es mejor, cuando realmente no dió ninguno.", "@LauraMMoficial Si compramos un plan de 40 mil y el operador nos factura 42 mil, los pagamos sin ni siquiera preguntar...un impuesto del 4% que equivaldría a 1600 pesos aproximadamente puede ayudar a mejorar algún sector, creo que valdría la pena..sin corrupción eso sí!!", "@Charlie4Gomez @MONYRODRIGUEZOF Ese es su mejor argumento?", "@MONYRODRIGUEZOF No señora así no es, el estado no tiene que decirme lo que debo tomar o no, la persona decide si se quiere morir de díabetes o no, eso es decisión de cada uno, no una imposición del estado.", "Prefirió bloquearme que mostrarnos su tesis. Favor Rt https://t.co/PvkPs0mGUH", "¿Quién es el peor presidente de América Latina?", "Oigan un taxista diciéndome que mirara lo mal presidente que había sido @IvanDuque, si Duque les parece mal presidente, vere que dicen de petro en 4 años.\nUn presidente con pandemia y con una oposición violenta, entregó los mejores indicadores económicos en décadas. Mis respetos", "A quienes hoy están comprando dólares en Colombia, con el mayor respeto tengo que anunciar, que cuando los ponga de nuevo a la venta, valdrán menos en ese momento. ¡ojo! No pierdan sus dineros. https://t.co/toPXCbNuJW", "Hasta muy pronto, Colombia. Me van a hacer mucha falta. Me voy con Flor a pasar unas semanas con mi familia. No veo la hora de regresar a construir el partido @verdeoxigenocol. A sus miembros, nos vemos el próximo sábado en la asamblea por zoom. https://t.co/348e5TVSnf", "Disculpe azafata ¿Este avión tiene maquinaria?", "No descansaré -desde la posición que sea- hasta destapar y reabrir los grandes escándalos de corrupción de este país y llevar a sus autores a la cárcel.", "La constancia para estimular el odio y el descaro para la mentira que muestra el delfín, Enrique Gómez, parece la nueva versión de la infame “acción intrépida” y “atentado personal” que impulsó su abuelo, Laureano Gómez, en pleno Congreso para validar La Violencia.", "La dejaron fue por el piso a la dizque \"periodista\" @darcyquinnr 🤣🤣🤣\nQue vergüenza!!! https://t.co/GJfUuAzfrV", "Se vienen años difíciles para Colombia.", "Para la nueva ministra de Agricultura de Petro la única tierra productiva es la que tiene coca sembrada", "Mientras tanto en Kirguistán... https://t.co/zu2iJuuifo", "Ya que se dieron cuenta que @petrogustavo NO tiene casa en Italia; pueden ahora sí escandalizarse por los $500 mil millones que se robaron del Acuerdo de Paz y los $70 mil millones que se robaron del internet de los niños.", "Vamos avanzando en el cambio : no Procuraduria,no pilotos fracking , no esmad, no Derecho  fundamental de la propiedad, no día sin iva .", "Andrea Nieto habla mal de todos los políticos de izquierda, inventa chismes, calumnia y se burla de ellos, pero después está llorando cuando le contestan. ¡Pendeja! Eso es como si yo me emputara porque me hijueputean. ¡Aguante presión, señora! ¡Qué descaro tan hijueputa pues!", "@Mamertakd No le crean, yo le seguí, le esperé una semana y no me siguió, obvio le di su unfollow, solo con ver los que ella sigue y el número de seguidores que tiene de da uno cuenta que no tiene reciprocidad.", "Levante la mano el progresista que me falte x seguir...", "#TengoDerechoA pensar distinto a usted y no ser su enemiga.", "Y eso que aún no hemos empezado a “vivir sabroso”. Qué dirán @petrogustavo @FranciaMarquezM https://t.co/rZ3PFzdgKe", "Si tuvieses el poder de salvar a uno, a quién no meterías a la cárcel? https://t.co/tlGXDHqHqK", "El presidente es Duque, la moneda se devaluó estos 4 años por él, no por PETRO que ni siquiera se ha posesionado.", "Como parte del empalme de Educación puedo decir que el reto de hacer de esta el eje de la transformación del país merece más recursos y organización. Agradezco a @petrogustavo su invitación para aportar desde un sector que valoro y al que le he dedicado gran parte de mi vida. https://t.co/OndzwC6lny", "Ya al parecer vamos en 750.000 millones de razones por las que los corruptos deberán indemnizar a los colombianos.", "Este Sr. sería un gran ministro de justicia. https://t.co/kDt0e6HXHD", "Nunca en la historia, los mov. alternativos tuvimos mayorías para elegir un contralor honesto, que persiga corruptos sin deberles nada. Hoy tenemos esa oportunidad. Pido a mis compañeros del Congreso que me ayuden a tumbar la convocatoria amañada.\nCuidemos el Pacto Histórico.", "Que belleza!!! Estas en lo cierto primer cuñado de la nación!!! Asi es que se habla!!! https://t.co/lU4a9kfY5E", "@ELTIEMPO @LafaurieCabal Aquí hay una anfibología: Con esa redacción, es posible interpretar el titular de dos maneras:\n\n-El partido conservador apoyó a Petro y por eso Lafourie renuncia a esa colectividad\n-Lafourie apoyó a Petro y debido a eso renuncia al partido conservador.\nhttps://t.co/iJyAw2Dpug", "¿Si las EPS son tan buenas xq las liquidan cada rato? 😘", "@Charlie4Gomez @LPogachar @LauraMedinaRuiz Acá perdemos todos con con gobierno que destruya la salud y las instituciones. Zurdo asqueroso.", "@LPogachar @LauraMedinaRuiz Entonces vamos a destruir el sistema de salud por odio a duque y a los chismes de sarmiento angulo? Guevon, los que menos van a sufrir esa hecatombe de salud pública son ellos, reaccionen, maldita chusma zurda.", "@LPogachar @LauraMedinaRuiz 🤦🏻🤦🏻🤦🏻🤦🏻el mejor plan de vacunación, en cobertura y tiempo, fué el de Duque. Contra eso no puede peliar. La reactivación económica y los días sin IVA un éxito a pesar de los paros. Los Zurdos destruirán el sistema de salud.", "Qué desastre Carolina Corcho, una mujer que llenó de mentiras el debate en medio de la pandemia. \n\nQué irresponsabilidad tan grande con la salud de los colombianos.", "Hoy me reuní con @jflafaurie. Siguiendo las instrucciones de @petrogustavo de invitar al #DiálogoNacional a todos los sectores.\nAceptó sumarse y reconoció la importancia de una reforma agraria.\nSeguimos sumando para construir una Colombia con un campo productivo y competitivo. https://t.co/6yghfx8xxE", "El 20 de julio presentaré el plan para hacer una oposición inteligente al gobierno de Petro en defensa de los colombianos.\n\nSi los políticos no le van hacer oposición, lo ciudadanos sí.", "Pregunta ¿Qué organismo debería defendernos del robo que nos va a hacer nuestro presidente con lo que le va a regalar a sus amigos (cómplices) pagado de por vida de nuestro trabajo y con nuestros impuestos? ¿Sabe de qué le hablamos, viejo? @IvanDuque @yohirakerman", "Yo si les propongo que iniciemos un movimiento ciudadano que cambie la Constitución Nacional y nos permita que @ivanduque sea investigado, condenado y llevado a prisión por corrupto... el constituyente primario debe decidir esta importante medida.\n\nRT, solo si estás de acuerdo...", "En serio el Kks está formando un gabinete? o un centro geriátrico.", "Con mucho orgullo recibo del ministro @Diego_Molano y la Cúpula Militar, la medalla Ministerio de Defensa Nacional que exalta nuestro apoyo y gestión por la Fuerza Pública en todos estos años. Ha sido un honor servirles, así como ustedes sirven a la Patria.🏅 https://t.co/E77DNcM6D1", "El daño que ha hecho @IvanDuque a COLOMBIA 🇨🇴, de dejar endeudado al país en más de US$175.000 millones de dólares no lo han dimensionado los COLOMBIANOS", "Uribe se ganó la confianza de todos los Colombianos en su primer gobierno y después se hizo reelegir con trampas, y con su discurso anticomunismo mantuvo hegemonía dos periodos más, en los cuales se robaron el país y montó payasos en el gobierno.", "@andresmelocou Quien fue Duque?", "Viendo las últimas jugaditas del títere Iván Duque, no que cabe la menor duda que es un verdadero hpta.", "Qué preferirías..\n\nDuque en prisión o sin pensión vitalicia?", "Que caiga todo el peso de la ley a quienes robaron los 500.000 millones de la paz", "Uno se levanta, se echa agua en la cara, se toma un café y después sí se pregunta, ¿cómo hijueputas fue que se robaron 500 mil millones de pesos del proceso de paz y la gonorrea que tenemos de presidente no es capaz de decir nada? ¡Nos gobierna un malparido! ¡Vida tan hijueputa!", "Esperamos el gobierno de izquierda le conecte agua a toda la guajira empezemos por un servicio básico", "Iván Duque llenó de elogios a Zapateiro y le recalcó \"usted no participó en política\" https://t.co/WG636Bzrb8", "@rcnradio Pues la verdad y con todo lo que adoro a Uribe la oposición debería ser abanderada por este par de Señores, Caballeros, Patriotas, una democracia requiere oposición sería, eso de razonable es como tibio, y eso si decente, no como le tocó a mi PRE @IvanDuque", "Lo único que sirve en la vía Bogotá- Girardot son los peajes.", "Montaje cómico con el masajista de la semoviente. https://t.co/BReu4TLYZp", "@IvanDuque pasará a la historia como el hombre que despreció la paz, ignoró a las víctimas, pisoteó la esperanza de miles de colombianos. Un ser ínfimo, intrascendente, arrogante, desconectado. El peor presidente en la historia del país.", "Muchos medios tradicionales y periodistas son cómplices también del conflicto, por su vendido silencio. \nJamás usaron sus micrófonos para enseñarle al país la reconciliación.", "Esto no saldrá en semana pero puede volverse tendencia en twitter hagámoslo viral ❤️❤️💕 RT . https://t.co/FNW3UsuhFL", "Si las personas de izquierda se formaran y se informaran, dejarían de ser de izquierda.", "A través de un sofisticado mecanismo de corrupción, entre funcionarios del DNP, la Contraloría y algunos Congresistas, se habrían apropiado de hasta $500.000 millones en coimas de las regalías que por ley están destinadas a la implementación del Acuerdo de Paz. Va hilo", "La gran mayoría que votamos por @petrogustavo NO queremos a Amaya en ningún ministerio.", "Carlos Amaya no va ser ningún Ministro de Agricultura en el Gob de @petrogustavo. Es solo un rumor politiquero y estratégico, alimentado desde los pasillos de la Gobernación de Boyacá para concentrar las miradas en el \"emperador\" Amaya. Solo un chisme.", "Petro se reunió con Uribe y Hernández, pidió alistar lotes para construir colegios y universidades, asistió al informe de la comisión de la verdad y está resolviendo el caso del acueducto de Quibdó. No se ha posesionado, pero su gobierno es más dinámico que el de Duque en 4 años.", "Petro ya tiene mayoría en el Congreso. Sin conocer sus proyectos ya tiene como aprobarlos.\n\nDarle un “cheque en blanco” es un error.\n\nMi responsabilidad con los colombianos es aprobar lo que los beneficie y oponerme a lo que les haga daño.\n\nSeré incomprable. Cuentan conmigo.", "Lo que Petro está haciendo se llama DEMOCRACIA y es lo que debieron hacer todos los presidentes anteriores… Pero aquí nos acostumbramos que a la oposición toca perfilarla, perseguirla, condenarla y asesinarla. ¡La derecha siempre fue dictatorial y asesina! ¡Grande Petro!", "En Blu Radio -que hijos de puta- están atacando brutalmente la Comisión de la Verdad y defendiendo a Duque y Uribe. \n\nEn serio, no paran, todos unidos contra estos negociantes de la verdad.\n\nRt al tuit, vamos a exponerlos a la opinión pública.", "Petro nunca fue la opción menos mala. Siempre fue la mejor opción y el más preparado para ocupar el cargo.", "A @IvanDuque  el 8 de agosto no se le debe dejar salir del país debe responder por el asesinato de los jóvenes en el paro.fin del comunicado.", "Vea pues, uribistas indignados porque la operación de la @ComisionVerdadC costó 400 mil millones en 3 años, pero callados cuando los funcionarios de su gobierno se roban en coimas 500 mil millones que estaban destinados a comunidades pobres afectadas por la violencia...", "Uribe chuzó a Petro para escucharlo. Petro invitó a Uribe cara a cara para escucharlo.", "Felicitaciones para el doctor Juan Camilo Restrepo nuevo General Encargado. Su antecesor el General Zapateiro le desea muchos éxitos. https://t.co/VhZw0OO4dK", "De \"viejito lindo\" a \"viejo hijueputa\" en 2 semanas. 🤣🤣🤣 https://t.co/fwvveYfBHi", "Ya poco o nada me sorprende…", "¿Entonces José Manuel Gnecco Valencia, miembro del ‘clan Gnecco’ y cuñado de Vicky Dávila, asesinó a María Mercedes \"Mérsa\" en octubre 6 de 2021 y ayer fue capturado por el CTI pero no hay noticia en Revista Semana ni indignación de sus periodistas por este feminicidio? Vergüenza", "El presidente Ivan Duque no va a la entrega del informe de la Comisión de La Verdad.  Asi fue todo su gobierno. De espaldas a las víctimas, al acuerdo y a la verdad.", "Este es mi análisis de los retos que enfrenta la economía bajo la Administración Petro en materia social, económica y fiscal. https://t.co/zPeiKVUPK2", "Señor presidente @petrogustavo este es el proyecto SIDEN un contrato antiaéreo que se está realizando con una empresa israelí por un valor de 800 mil millones, donde se están asegurando coimas y se está dejando amarrado el contrato ya que este armamento será entregado en 5 años. https://t.co/1kTC5JJ3NJ", "RT Urge difundir https://t.co/YvzApNXOSw", "Atención pueblo: sabemos qué la reforma de @petrogustavo \nEs para todos los ricos del gobierno Uribe y Duque qué nunca pagaron  impuestos ok\nSi es así que la suban a 100 Billones para qué sepan qué es pagar impuestos carajo.", "@FernanMartinez De acuerdo... Son unos HIJUEPUTAS... https://t.co/oNmzrFWshK", "Presidente @petrogustavo los campesinos con menos de 10 cabezas de ganado, queremos saber que pasa con ese tal Lafaurie despojador de tierras, cuando sale de Fedegan?\n\nEl CAMPO ganadero necesita urgente otro líder una persona legal.\nRetwitt para lograr llegar al @PactoCol con voz", "Todavía ando vendiendo rifas para llevar la bandera del país a lo más alto de las aguas abiertas 🇨🇴💙 \n\nMe faltan más de 30. Si quieres apoyarme envíame un mensaje.  \n\nRogarle a la gente para un RT o un compartir en la historia de IG es muy hp, estoy agotado física y mentalmente", "@MirandaBogota @petrogustavo ME ENCANTA ESA NOTICIA LOS VERDES SE SUBIERON A LA PETRONETA Y VAMOS CON TODA 💪💪💪💪👍👏🫶🫶🫶🫶", "Mi partido se declara OFICIALMENTE como bancada del gobierno de @petrogustavo 🙏🏻❤️\n\nhttps://t.co/tNEvEnX3C2"], "1252978644": ["Se dispara imagen favorable de Petro, según invamer.\nSe debe al nivel de los nombramientos y su actitud conciliadora. Los detractores sufren porque no saben como decirles a sus seguidores que todo lo que decían de él era mentira. \nhttps://t.co/kDYZMiJWx4", "Petro ni se ha posesionado y ya el gobierno de EEUU envía delegación para hablar con él. Con Duque no quisieron reunirse ni rogándoles.\n\nOtro punto para Petro.", "Están totalmente engavetadas todas la “líneas de investigación” de #Odebrecht que se inventó Martínez Neira en la organización criminal llamada @FiscaliaCol y Barbosa tiene órdenes perentorias de comenzar a archivarlas, como ya debió hacerlo, por ejemplo, con la Ñeñe-Política.", "Saben? A veces me pongo en los zapatos de Gustavo Petro y hasta me compadezco de él. El mierdero de país que le van a entregar y lo que va a tener que hacer arreglarlo; eso no se lo deseo ni a mi peor enemigo. Pero si hay alguien que puede lograrlo, es justamente él.", "Acostumbrar a los hijos a beber gaseosas y bebidas con alto contenido de azúcar, es como enseñarles a fumar.", "El dólar amanece a $4600 y la corrupción al 100%.\n\n\"Es con hechos\".\nGobierno Duque.", "La orden de archivo de la Ñeñe-Política es absolutamente ilícita porque el corrupto @FiscaliaCol Barbosa hizo parte de l campaña de Iván Duque, conocía al narcotraficante Ñeñe Hernández y sabía que este compró los votos que le dieron la mayoría a Duque en 2018. \nEs juez y parte.", "Una Colombia potencia mundial de la vida. https://t.co/7psgcS5H20", "No quisiera arruinarles el día en el mejor vividero del mundo pero recuerden que estos hijueputas se robaron más de 500 mil millones del proceso de paz. ¡Unos Malparidos! Mientras tanto el señor Duque sigue llenándose la barriga de fritanga y mermelada. ¡A la cárcel, gonorreas!", "Maravilloso https://t.co/GEayjoma9d", "https://t.co/B85oyDI1TL", "https://t.co/Bug1yBkAMr", "Hasta las cucharas. https://t.co/DYK87TFMfm", "El valor del dólar para @petrogustavo se empezará a contar a partir del 7 de agosto. Este aumento por las nubes tolerado por el gobierno actual perjudica al que se va y no es culpa del\nque llega.", "Qué se puede esperar de un \"Periodista\" que sólo trina estupideces! 🤦🏾‍♂️ https://t.co/uYNx1Ak6Q2", "Sarmiento Angulo diciendo que aquí no vengan con el cuentico de querer cambiar todo. ¡Claro, gran hijueputa! Como vive sabroso a punta de extorsionar y exprimir a los colombianos. Qué delicia cuando se quita pensiones, se cobra peajes y se vive de intereses. ¡Malparido de mierda!", "Nuestro embajador ante la OEA será el ex presidente de la Corte Constitucional y ex magistrado de la Comisión Interamericana de Derechos Humanos, Luis Ernesto Vargas.", "Carlos Antonio Vélez es un viejo hijueputa nefasto, malaleche, envidioso y lambón con los narcos, banqueros y poderosos del país. Si hay gente de mierda en Colombia: son ese señor y el inútil lameculos del uribismo del hijo. ¡Ambos mediocres y malparidos!", "Ahora que el dólar baje van a quedar como un culo.", "Si a mi me tienen que sacar un % más de mis impuestos pero en vez de robárselos terminan evitando que niños mueran de hambre, que llegue una escuela a un municipio, que un hospital tenga cómo salvar una vida, o que una carretera conecte dos pueblos, bueno habrá valido la pena.", "Si la EPS es tan buena ¿por que tienen prepagada?", "Jajajajaja https://t.co/bw1JYFvf2P", "Osea que Juan Manuel Santos le entregó a Iván Duque un país con dólar a $2.800 y hoy cuesta $4.354. Clara economía naranja", "No señor, se eligió el progresismo para acabar con la desigualdad y los problemas sociales de Colombia, verlo de otra manera es la forma simple, los gobiernos que le gustan a usted acabaron con el país economicanente para hacerlo a usted y a unos pocos más ricos. https://t.co/QM28qnY9mz", "El Presidente @petrogustavo puede (y debe) derogar perfectamente el escandaloso decreto de Duque que le dió la medalla Low Murtra al tetra-corrupto Gabriel Jaimes.", "Me dan risa los colombianos que comen fríjoles y eructan champaña, que viven de decir que sus familias alguna vez tuvieron algo y lloran porque dicen que @petrogustavo les va a expropiar lo que no tienen.", "Andrea Nieto habla mal de todos los políticos de izquierda, inventa chismes, calumnia y se burla de ellos, pero después está llorando cuando le contestan. ¡Pendeja! Eso es como si yo me emputara porque me hijueputean. ¡Aguante presión, señora! ¡Qué descaro tan hijueputa pues!", "AL AIRE | Tras 4 años de un proceso kafkiano, Martha Lucía Zamora, exsecretaria ejecutiva de la JEP, ha sido absuelta en el caso que la fiscalía de Néstor Humberto Martínez abrió en su contra. Hoy cuenta #AFondo el suplicio  que vivió. \n🎙️👉🏼 https://t.co/oYttQlZoA8 https://t.co/Tv3vRBFNSo", "No es más que se nombre a una mujer sabia y experimentada para que se empiece a hablar de la edad de los funcionarios. \n\nLos otros Ministros no les parecían viejos, ni lo notaron.\n\nQué aburrición lo predecibles y flojos.", "También toca acabar con @Fedegan un nido de paramilitares", "Tenía que haber un gobierno de centro-izquierda para que por fin se empezaran a ver egresadas de la Universidad Nacional en el gabinete ministerial, bien por Carolina Corcho y Patricia Ariza ambas egresadas de la UN!", "El 20 de julio presentaré el plan para hacer una oposición inteligente al gobierno de Petro en defensa de los colombianos.\n\nSi los políticos no le van hacer oposición, lo ciudadanos sí.", "Los únicos que defienden las EPS son los que tienen prepagada. \n\nEl realismo mágico.", "Jueputas,  se les llenaba la boca diciendo: “si Petro gana me voy del país”, ni pa un pasaje de transmilenio tenían 🤡🤡🤡🤡🤡🤡\n\nAyuden más bien a construir entre todos y vivamos sabroso 🤤", "Ojalá que la reunión entre Cesar Pachón y Lafaurie haya sido para que Fedegan empiece a devolver las tierras que le compró a los paramilitares por 20 mil pesos.", "🤦🏻‍♂️ jajajaja no había visto esto. Le dicen ustedes o le digo yo. https://t.co/SujgOYz9Ul", "¿Han visto la opulencia de los implicados en #ElSaqueoALaPaz que organizaban bodas costosas y se largaban de viaje a Europa? ¿Hacemos hilo para exhibirlos con este numeral?", "Néstor Morales es un hpta? ¡Néstor Morales es un HPTA! https://t.co/WXeW61rn0v", "Esta atrocidad ocurrió ayer en Sesquilé, Cundinamarca. Les solicito a la @AlcSesquile al @ipybac y a la @FiscaliaCol actuar en conjunto para esclarecer los hechos e identificar al malnacido ¡No hay derecho a ser tan basura! Quien arroyó a este perrito es un peligro para el mundo. https://t.co/TVqiM3WkBK", "Ya el gobierno rechazó el desmonte del día sin IVA, pero aún no ha rechazado el robo de los dineros de la paz. Prioridades invertidas.", "COLOMBIA: Le van a pedir al primer gobierno de izquierda lo que en doscientos años no le pidieron a los gobiernos de derecha…", "Pregunta sería, si Colombia es tan buen vividero y hemos tenido un lujo de gobernantes, porqué hay alrededor de 6 millones de colombianos afuera buscando mejores oportunidades?", "Después de más de dos décadas, el viejennial Mario Hernández descubre que en la Guajira hay escasez de agua y alimentos.", "Mi papá un hombre heterosexual, abandono a mi familia cuando yo tenía 10 años, 3 hij@s.\n\nMi tío mi figura paterna homosexual, me crio y me dió todo el amor y la masculinidad que mi vida necesitó.\n\nJamás permitiré que alguien se le ocurra decir que está mal, jamás.\n\nAmor es amor.", "Hay militares tan brutos que son de “contra-inteligencia”. Y eso lo pagamos con nuestros impuestos.", "Hace 29 años el 33% de la ciudadanía en Colombia tenía acceso al sistema de salud. Hoy está por encima del 99%. Cuando les digan esa trillada frase de que \"cobertura no es igual a buen servicio\" recuerden que hace menos de 30 años, 2 de cada 3 personas no tenían ningún acceso.", "Nunca permitas que nadie te convenza de echarle un banano a tu sopa. En un mundo de oscuridad, tú sé luz. https://t.co/PzMEhZGfeu", "Petro está nombrando ministros como si quisiera que fuéramos Suiza y eso le molesta a los que quieren que sigamos siendo Polombia.", "@Pfrobledo @PGN_COL @petrogustavo Dentro de 8 años cuando esté por llegar el segundo presidente después de Petro seguirán diciendo que Petro no se pudo reelegir porque \"no lo permitieron\" y no porque Petro NO QUIERE Y NUNCA HA QUERIDO SER REELECTO", "Lo de Patricia Ariza y Carolina Corcho me pone demasiado feliz. ¡Qué chimba! Lo celebro nadando en las lagrimas del uribismo con esa lloratón tan malparida en la que andan. ¡Se acabó esa mierda de estar poniendo inútiles en esos puestos por ser amigos de sus amigos! ¡Malparidos!", "El nuevo @MinHacienda Ocampo anunció, felizmente, que acabará con esa vagabundería del día sin IVA, en el que se venden millones de cachivaches de contrabando para favorecer a mercachifles.", "@EduardoZR12 @WRadioColombia Una cosa es cobertura y otra calidad y buen servicio. La gente necesita de estas dos últimas (calidad y buen servicio).", "#AlAireEnLaW | “La riqueza está en los puestos de trabajo, no hemos construido riqueza en Colombia”: Gustavo Petro (@petrogustavo)\n\n#SeñorPresidenteSolucione &gt;&gt; https://t.co/UQy7PYCb3W", "Patricia Ariza, santanderena de Vélez, poeta y artista, será la nueva ministra de Cultura.\n\nUn estallido de cultura en toda Colombia para la Paz y la convivencia.\n\nUna cultura para la identidad para dinamizar la colombianidad diversa.\n\nhttps://t.co/WLwTVQZJal", "Están de cumpleaños dos pi...churrias de Polombia... Deje su mensaje! 👇🏽 https://t.co/5wEQOkGhtb", "Vivir sabroso implica un compromiso ético. Vivir sabroso implica hacer todo lo posible para que los demás vivan sabroso también.", "Iván Duque están descarado que no se les haga nada raro que se lleve hasta las cortinas de la Casa de Nariño", "La mega carretera 5G que inauguró el HAMPON DE DUQUE  hace un mes en Santander,  ya tiene TRES TRAMOS derrumbados en menos de un MES!!!!\nEN MENOS DE UN MES!!!!\nPero el peaje que le colocaron quedo espectacular con una tarifa de $14.500\nECONOMÍA NARANJA!!!", "Historia de Colombia. https://t.co/W2otX719UK", "Yo me condecoro, tú me condecoras, ellos me condecoran, nosotros nos condecoramos. https://t.co/vOFDhbnOvW", "Vicky Dávila, Andrea Nieto, Luis Carlos Vélez, Julito, Néstor Morales Darcy Quiin, duraron ocho días hablando pestes de Francia Márquez porque recibió subsidio solidario, pero calladitos estos hptas con los 500 mil mill que se robaron sus amigos", "Ya que Mario Hernández de repente está tan preocupado por la pobreza del país, pues entonces que comience hacer sus productos en Colombia en vez de producirlos en China 🤷🏻‍♂️", "¡Notiparaco, para colombianos de bien y para las gonorreas que se robaron los 500 mil millones del proceso de paz, también! \n\n¡Duque, váyase ya, hijueputa! ¡Dizque sueldos vitalicios! ¡Gonorrea! \n\nhttps://t.co/dmS3MnMlnt", "¿Si Mario Hernández quiere saber por el agua en la Guajira? Sencillo, pregúntele al periodista Gonzalo Guillén sobre la investigación de la desviación del río Ranchería donde evidenció la muerte de 7.000 personas para favorecer amigos de Duque,el que le dió trabajo su hijo,Mario.", "Los últimos decretos del gobierno saliente otorgan más prebendas vitalicias a más miembros de su gabinete. Los que no están en la rosca (el grueso de la sociedad) sufren de hambre generacional.\n\nOtro ejemplo de las dos Colombias.", "https://t.co/P3VvpfCw57", "Yo pensando aquí, la verdad que mi traslado fue miserable, @FiscaliaCol desfachatada e inmoral. Por fortuna soy una fiscal muy fuerte, no me imagino la mella que hubiese causado en otra fiscal débil. Eso no puede seguir pasando en un país que se tilda", "En @NoticiasUno dicen que EN SOLO 1 AÑO, el Ocad Paz, durante el gobierno de @IvanDuque, se gastó los recursos de la paz  equivalentes A 10 AÑOS. Bárbaro lo de esta bacrim.", "Don Mario Hernandez @marioherzam se enteró anoche por CaracolTV que en la Guajira hay pobreza y no hay agua; algo que viene denunciando el investigador Gonzalo Guillén @HELIODOPTERO hace más de 7 años. Lo que me aterra es por qué CaracolTV esperó tanto tiempo para informarlo?", "@wilsonariasc El empresario más rico de Colombia ha amasado su fortuna en gran parte; apropiándose de bancos con maniobras amañadas; además de tierras, subsidios y recursos dirigidos al campesinado y a los menos favorecidos, con el beneplácito de los gobiernos. Esta es la punta del iceberg.", "Lo que faltaba: “el cartel de la Paz”. Esos mismos señores son los que se llenan la boca diciendo que “esa gente de por allá que quiere todo regalado”. Debe ser porque a ellos no les gusta todo regalado; les gusta es TODO ROBADO.", "En un gobierno de Petro la ministra de cultura será Patricia ariza, en un gobierno Uribista sería Marbelle, ahí la diferencia.", "La paradoja del Norte de Santander. Donde más perdimos será donde más se reactive la economía de inmediato.\nhttps://t.co/70aIbjvuju", "Así salía nuestra Próxima ministra de la Cultura Patricia Ariza en favor de la Paz y protestando en un gobierno Uribista con las chuzadas de los teléfonos \n\nHoy ella es la Ministra de Cultura a partir del 7 de agosto 👋👋👋👋👋 https://t.co/6MJVH1SD1X", "Me da risa que Mario Hernández ahora sí se preocupa por la falta de agua en la Guajira, pero no dijo nada en los últimos 20 años donde quien gobernó en su mayoría fue Álvaro Uribe Vélez.", "\"Duque deja las finanzas públicas en estado crítico\" Salomón Kalmanovitz. https://t.co/Ib1lAXxA81", "Que no son 6402 ejecuciones extrajudiciales (#FalsosPositivos) dice Enrique Gómez(@Enrique_GomezM\n ), que son sólo 800. Gracias dr.,quedamos más tranquilos. Uno sólo, sólo uno ya es una mosntruosidad. Que alguien devuelva a este señor a las cavernas.", "¿Entonces Ivan Duque quiere dejar conductores, camionetas blindadas y escoltas por toda la eternidad a más de 8 personas de su gabinete? ¿Saben cuánto dinero le costará todo esto a la nación? ¿Por qué no es escándalo nacional?", "⬇️ https://t.co/aJ2zT1a0AH", "Cuando decían: “paz si, pero no así.” Lo que querían decir era: “paz si, pero como voy yo ahí.”", "Actualmente el Dr @DeLaCalleHum, es pensionado y es Senador electo de Colombia. Sería honesto de su parte, le informe al pais, con cual de los 2 sueldos se va a quedar en estos 4 años, si con el de congresista o con el de pensionado. ¡Es para una tarea! Gracias.", "Iván Duque no va a salir por la puerta de atrás de la Casa de Nariño. Va a salir por el techo,  con antifaz negro y una bolsa a la espalda.", "Sí la Comisión de Acusaciones del nuevo congreso esta vez logra tener mayoría de gente decente e independiente, Duque, el fiscalete Barbosa, la tetra-corrupta procuradora Caballo Blanco y otros caerán presos en menos de 15 días.", "@FUNREENCUENTROS @marioherzam @HELIODOPTERO Esta inconforme ya que no es quien explota a artesanos de la Guajira son los hijos de @AlvaroUribeVel le tocó Made in chine...Mi Chino!!!", "RT @Javicanon: @wilsonariasc El empresario más rico de Colombia ha amasado su fortuna en gran parte; apropiándose de bancos con maniobras a…", "RT @AdrianaLucia: Lo que faltaba: “el cartel de la Paz”. Esos mismos señores son los que se llenan la boca diciendo que “esa gente de por a…", "RT @Jojare2: En un gobierno de Petro la ministra de cultura será Patricia ariza, en un gobierno Uribista sería Marbelle, ahí la diferencia.", "RT @petrogustavo: La paradoja del Norte de Santander. Donde más perdimos será donde más se reactive la economía de inmediato.\nhttps://t.co/…", "RT @AlfredodelaA: Así salía nuestra Próxima ministra de la Cultura Patricia Ariza en favor de la Paz y protestando en un gobierno Uribista…", "@FisicoImpuro Cuando el río suena es que en algo está perdiendo el malparido este o quiere condecoración por parte de @UNICEFColombia por preocuparse por el agua o fue que lo tumbaron con los bonos de agua que le dejo @IvanDuque", "RT @FisicoImpuro: Me da risa que Mario Hernández ahora sí se preocupa por la falta de agua en la Guajira, pero no dijo nada en los últimos…", "RT @manuelzamudioa: \"Duque deja las finanzas públicas en estado crítico\" Salomón Kalmanovitz. https://t.co/Ib1lAXxA81", "RT @lacoboschica: Que no son 6402 ejecuciones extrajudiciales (#FalsosPositivos) dice Enrique Gómez(@Enrique_GomezM\n ), que son sólo 800. G…", "RT @DonIzquierdo_: ¿Entonces Ivan Duque quiere dejar conductores, camionetas blindadas y escoltas por toda la eternidad a más de 8 personas…", "@MONYRODRIGUEZOF Primero el amor! Lo demás será tomado por no tener como venderse en los medios tradicionales, solo vende los fakenews y la normalidad del abudinamiento...", "RT @JulianRoman: Cuando decían: “paz si, pero no así.” Lo que querían decir era: “paz si, pero como voy yo ahí.”", "RT @cabasgustavo: Actualmente el Dr @DeLaCalleHum, es pensionado y es Senador electo de Colombia. Sería honesto de su parte, le informe al…", "@TiteresAnti https://t.co/rL1hIg61kt", "RT @TiteresAnti: Iván Duque no va a salir por la puerta de atrás de la Casa de Nariño. Va a salir por el techo,  con antifaz negro y una bo…", "RT @HELIODOPTERO: Sí la Comisión de Acusaciones del nuevo congreso esta vez logra tener mayoría de gente decente e independiente, Duque, el…"]}