{"88513527": ["Quien hizo esto https://t.co/FGYLxYEimY", "paciente pediátrico, nombre: Eren 🥹", "Mis paticas de pollo ni tan paticas de pollo 🔥 https://t.co/dCM6yQsafJ", "Jajajajajaja vergajoe tajalí", "@FeuerJack ¿Depresión?", "Miren, si me sobran... https://t.co/LFPtMLeE6c", "Vendo torta fría tipo marquesa. Tengo la nevera llena https://t.co/EUsGCHYtJt", "Epa, anda un “virus” loco por ahí ambiental.\n\nSíntomas: fiebre, dolor de cabeza, dolor de garganta, nauseas, dolores articulares, sensación bucal como de hierro (amargo). \n\nPuede variar según cada individuo. \n\nAdemás, ocasiona pérdida del apetito y apatía. \nPendientes y cuídense.", "Atividade paranormal 👻😱🤣🤣🤣🤣 https://t.co/TiahFOHVxJ", "Hoy conocí la envidia! https://t.co/lfIkDbLpzW", "Bueno, valió la pena aunque me quedé sin deseos. Entre todo c5 Fischl, C6 ningguang y C2 Heizou https://t.co/0X8AYUsx1g", "Se busca:\n\n- Motivacion y paciencia pa no mandar a nadie a la mierda hoy.", "Los escachaitos son unos campesinos que viven con su madre. Esos vídeos me salen bastante seguido en Facebook. No estoy seguro si el algoritmo es porque me gusta la vida de campo o si me ponen a ver a los campesinos trabajando", "Ya es Luna llena? No me siento loba todavía", "Que peligro. Me tomo 2 cervezas y me quedo dormido jajajajajaja", "Fin de semana con dinero. Que peligro.", "Así la cosa es light.", "https://t.co/p69vA0g6e6", "#原神 #GenshinImpact #Fatuis #childe #Arlecchino #columbina \n執行官❄ https://t.co/RGFpf15Tjy", "La honestidad no tiene precio https://t.co/3U6R3kQtnh", "Teyvat Chapter Interlude Teaser: A Winter Night's Lazzo | Genshin Impact\n\nNo one knows how long it has been since all the Fatui Harbingers last gathered.\n\nWatch Now &gt;&gt;\nhttps://t.co/VRy1sYIr5L\n\n#GenshinImpact", "Dile al banco que no tienes dinero y cuéntame si te dicen \"gracias por los años con nosotros\"", "Que risa la gente que dice haber sido cliente por años. Cómo que sí eso diera prestigio. No pagues el agua y dime si van a considerar que el medidor era de tus abuelos y tiene 70 años siendo cliente.", "Orgulloso de mi mismo y de lo que logro.", "\"Oh, you're going to Sumeru? Can you give my regards to Collei? Well... it's been so long, I wonder if her hair has grown out and if she's taller?\" — Amber\n\n◆ Collei\n◆ Sprout of Rebirth\n◆ Avidya Forest Ranger Trainee\n◆ Dendro\n◆ Leptailurus Cervarius\n\n#GenshinImpact #Sumeru https://t.co/sYz8bk8o57", "Estoooo... 🤷🏻‍♂️ https://t.co/oz8WoIoenD", "Amiga el sexo está sobrevalorado. La verdadera manera de hacerlos sufrir, es no reírse de sus chistes. https://t.co/lUvjlBxgQO", "Llenísimo de envidia quedé https://t.co/Y7InkGnGTk", "El mayor karma que siempre tendremos los gays es que siempre te va a escribir el que no te gusta.", "Ya va. Nathalie Portman no trabajó su cuerpo para Thor? Es una mujer musculosa CGI. Que decepción, yo juraba que si se había pegado un entrenamiento y estaba toda papiada", "Cada vez que me encuentro un feo me quiere prostituir.", "Marico a esa gente en las publicas les dicen mordisco e burro, vainas asi https://t.co/msO7oTf1uA", "El capítulo 4 de What If...? Okay, EL capítulo.", "すり抜けなかった時のテンション #原神 \nhttps://t.co/50d4LLXASk https://t.co/i84x1ukotX", "Hay un ratón de pecera en mi casa. Me muero https://t.co/hjmvedO7b6", "https://t.co/GKqaLgFUhz", "Weapon Render: \"Arakalari Polearm\"\n\n#GenshinImpact #原神 #Genshin https://t.co/lQtnpNTkET", "Nahida/Lesser Lord Kusanali Microwave Render\n\n#GenshinImpact #原神 #Genshin https://t.co/utHE45DS72", "El niño este granjero de los rulos. Está patrocinado por Alpina. Na webonada, necesito publicar algo que le caiga mal a una feminazi para que responda y se haga viral y me patrocine alguien.", "in terms of model shape, he won\n\n#genshinleaks #alhaitham https://t.co/QLD46H5fsu", "3.0 New Items: Dendroculus\n\n#GenshinImpact #原神 #Genshin https://t.co/dTgTaUwL64", "Ahora sí soy una motomami. https://t.co/SOCUl0qZOo", "Na webonada de genial, mi repetidor llega al parque. Tengo WiFi en el parque... Pero se cae en mi cuarto.", "@FeuerJack ¿Eso es posible? 😳", "Cuando estuviste involucrado en la educación, siempre vas a valorar quien tiene más conocimiento. El prof. Jesús Montero siempre fue una eminencia para mi, empezando porque habla como Simón Bolívar. Nunca fue mi profe, siempre fuimos colegas...", "Aquel profesor a quien llamaban \"paito\" o el abuelo. Jesús Montero me escribe por Facebook y dice \"aprecio profesional\".\n\nNA WEBONADA ❤️\n\nUn señor que es una cátedra viviente, con cualquier cantidad de experiencia y un vocabulario impecable reconoce mi labor profesional", "Aquel profesor a quien llamaban \"paito\" o el abuelo. Jesús Montero me escribe por Facebook y dice \"aprecio profesional\".\n\nNA WEBONADA ❤️\n\nUn señor que es una cátedra viviente, con cualquier cantidad de experiencia y un vocabulario impecable reconoce mi labor profesional", "En Bogotá te sudan las axilas pero tus manos se congelan", "Wait for it! 😂😂\n\nhttps://t.co/y637Zx4e2a", "El rostro cuadrado hermoso y la nariz puntiaguda. En estás tierras hay de mis gustos pa echar parriba", "Si saben este niño granjero de las gallinas?\n\nBueno, hoy vi uno así bien granjerito, de unos veintitantos, rubio-rosado bien andino, BAJITO, de ejos que le hablan de ushté, y con el cuerpazo de... Granja? Na webonada, me dieron ganas de renunciar y ponerme a cultivar aguacate", "Los quiero mucho ❤️\n@FeuerJack \nDani no sé dónde etiquetarlo jaja https://t.co/blfR2en7KG", "De donde diablos viene esa música de Juan Gabriel. Mardicion", "Pelo, barba, culo, piernas, tatuaje... Le gustó que le echara el ojo y hasta me batió el pelo. El amor de mi vida. https://t.co/5m0azixfOf", "Un tipo que llevaba la misma camisa que yo. El quedó claro que me queda mejor. Porque... Si", "Si quieres crecer fuerte y sano, ponte marihuano", "Marico yo soy el único cbzwb que responde rápido?", "Y los efectos de hipervelocidad... No se por qué en otras películas tienen el afán de ponerte en el punto de vista del que se mueve rápido. \nEs genial verlos en la perspectiva Dragon ball, cada golpe y movimiento con esa fuerza tiene efectos en los alrededores y ondas de choque https://t.co/EtQl8ttlMr", "No sólo todo el cuento del planeta, si no las peleas. Literal a esta descripción, se dan puño limpio, no se limitan a poderes, estos son un complemento. Más bien a la fuerza, se lanzan carros, trenes, satélites... Y puño. https://t.co/ZlBoNjuVq3", "A pesar de que Henry Cavill lo mejora todo con su existencia... En mi opinión su película de Superman es la mejor película de Superman que hay. El actor de Zod es tan bueno siendo malo. Me encanta como fue degradándose hasta el odio puro. https://t.co/HoGu6XKcbJ", "Cuando llegué a Bogotá me di cuenta que la gente se quejaba del agua a temperatura ambiente para tomar. 3 años después me doy cuenta que es mucho más placentero el agua fría de nevera aunque el agua de la llave este fría también.", "Hacer preguntas de cosas que otro no haría no tiene motivo de alarma. Alarma es quien lo hace y no lo dice.\n\nMe refiero a maltratar, robar, matar, cachos, etc.", "Yo de verdad que no puedo tener dinero porque es que no me controlo", "Voy casi todos los días la misma tienda a comprar. Hoy note que el que atiende es pareja del otro y que se atraviesa cuando voy y le responde en sarcasmo cuando el otro me dice algo.", "Voy casi todos los días la misma tienda a comprar. Hoy note que el que atiende es pareja del otro y que se atraviesa cuando voy y le responde en sarcasmo cuando el otro me dice algo.", "Collei, Tighnari, and Dori Gameplay\n#GenshinImpact #原神 https://t.co/QffA2fpwwP", "La torta que necesito en mi cumpleaños https://t.co/2BYDVLiR26", "La foto de Sixto desnudo en la ducha con sus hijos.\n\n¿A ustedes su papá/mamá no se bañó con ustedes y no les dijo \"agárrate la parte así, pélalo, lavalo así, agarra el cepillo así, no botes el agua\"? \n\nVerga es que el morbo está algo fuera de control ya...", "Los de Yaracuiiiiiii https://t.co/6gP8kGypwi", "Salir en una foto con estos guapetones aumenta mi sex appeal https://t.co/Ps6ZaMf7km", "Además... No tienen idea de los hombres no tan atractivos que me vuelven loco... Hace rato escribí sobre el chico que atiende en el ciber. \n\nMi hermana dice que es horrible y que mis gustos son de mierda pero yo quiero hasta prepararle una bañera de agua caliente.", "No marico. Si eres feo y te la pasas lamentando, se nota que buscas atención con lástima. Y como venezolano, soy inmune a la lástima. Ver a un feo dando lastima solo me hace usar la frase del bello con éxito \"mano, pero siéntete bien y ya, a mi no me pasa\"", "Yo aquí diciéndole al Man de labios leporinos y al feo triste. https://t.co/VzyOZrb7yZ", "https://t.co/DbhXSrVVT3", "Las 4 obras de arte... 🔥👀\n#TheLegendOfZelda https://t.co/vk5uYSQhd3", "Empresas desde hoy 1 de Julio https://t.co/ZsSDaK9QFY", "Tiene los labios chiquitos 😍 damn.", "Estoy embelesado con el chico que atiende en el ciber. Quiero hacerle desayuno, mandarle flores, invitarlo al cine, preguntarle si comió y llevarle dulces a su trabajo.", "OHHHHHH CHILDE NECKLACE!!!!!! https://t.co/n03dk6B88r", "@FeuerJack Con llegadas épicas pensé en esas llegadas explosivas luego de un sustancioso previo, con abundante cantidad 🙈", "terminó junio https://t.co/D5wmoAy2so", "El chisme  https://t.co/CUvns095yY", "Adoro las llegadas épicas. Esas donde el héroe llega volando y quiebra el piso al aterrizar.", "@FeuerJack Me ha pasado wn, que hago comentarios positivos hacia alguien y les molesta. Bueno fulanito mamate tu chaparro bien mamao y sufre en silencio.", "Un maldito feo a quien por compasión acepté en Facebook se la vive quejándose de sus males en el amor y lo feo y perdedor que es. Le comenté una y le dije que no todo es malo. \n\nPues salió a defenderse. Ya va, ya va... Se la pasa llorando por las redes y que lo rechazan", "Aún muero de ataques de arrechera acá en Bogotá por estás vainas... La gente no respeta el turno de nadie... https://t.co/VpPvblUz28", "Si yo lo vi, ustedes también. https://t.co/ZMUmyqUQ4t", "Un maldito feo a quien por compasión acepté en Facebook se la vive quejándose de sus males en el amor y lo feo y perdedor que es. Le comenté una y le dije que no todo es malo. \n\nPues salió a defenderse. Ya va, ya va... Se la pasa llorando por las redes y que lo rechazan", "Tengo que trabajar más tarde. El método científico proveerá", "La pieza y la artista siempre me van a recordar a @frankopotter miss you my friend. https://t.co/FoWMhRP7Jh", "El bar acepta nequi y daviplata. Na webonada, aquí fue siempre.", "Entre borrachos nos entendemos. Entre rockeros vivimos felices", "Lucho sabe inglés... Move yourself to dance.", "Na webonada la dependencia de la gente. Coño de la madre. Que fastidio que la gente no haga nada por decisión propia", "Viendo Robots. Que película tan hilarante y sugestiva. Cada vez que la veo noto algo más gracioso que la última vez.", "Mis amigos y yo nos pusimos un reto de hacer 100 flexiones de pecho en 5 series de 20 seguidas. Las hicimos al mismo tiempo compartiendo los avances por WA. DÍA 01: ✅", "@Sergioperez_lr What the hell?", "Ahora eres más raro que antes... https://t.co/dp4P69qkMF", "Estoy cansado de decirle a mi hermana que no use el agua caliente para lavarse las manos. Ella va a pagar todos los servicios este mes, no más mensualidad tipo habitación. Tiene que dolerle el gasto para que entienda", "Ya sacaron el nuevo skin de Diluc. Que problema."], "1064332317311868929": ["la sensación de \"creo que sobro aquí\" es tan triste", "Mi yo del 2019 y de 2022 ni se conocen", "Yo estoy obsesionada con el éxito , esa es mi depresión. Yo no sufro por amor y tampoco tengo inseguridades, todo eso lo veo pequeño , yo lo que quiero es ser muy grande y tener la misma vida que tengo en mi mente todo el día !", "Una vez empecé a escuchar Morat  y de ahí ya no salí.", "Todos con sus [during sex] y uno virgen", "Yo fui ALTA AMIGA con mucha gente de mierda, y no hay nada de lo que esté más orgullosa de haber dado un paso al costado y no involucrarme más.", "Ya me cansé del miércoles, ya puede ser viernes?", "a mí me pones los cuernos y eso de  \"es un tema íntimo de la relación\" me la suda, se lo cuento hasta a tu abuela para que te odie también porque si me haces eso paso a tenerte 0 respeto y a querer que lo pases fatal la verdad", "Ya pasaron 6 meses desde que comenzó el 2022 y sigo creyendo firmemente que Dios tiene cosas grandes para mi.", "Lo mejor que puedes hacer en tu vida es enfocarte en tu crecimiento personal.", "Me obsesione con estas fotos, fan of myself 🌷💗🤭 https://t.co/ZsmueLt4nz", "q será de mi esta semana", "Larga vida a los amigos que nos han visto por los suelos y no se cansan jamás de seguir levantándonos❤️‍🩹", "me???? obsessed???? with little freak????? by harry styles???? yes", "Me falta un semestre para acabar materias y mi vida universitaria gracias a Dios.\nPero no hubo nada mejor como esa vida que me di estos añitos, si🥰.", "Estoy teniendo la vida que soñe que tendria a los 22 cuando tenia 8 o 14, nada es facil, siempre hay pruebas y mil atajos pero voy en el camino que es", "Me da risa la gente que se toma twitter muy personal jajajjajajajaja", "Me veo en tanguita en el espejo y 🔥🔥🔥🔥🤭me siento una mamasita jajaja", "3 horas de piojito me harían sentir mejor", "Nunca te canses de pedirle a Dios que te guíe.🧡", "recuerdo lo feliz que llegue a mi casa cuando nos besamos por primera vez", "ya pasé esa etapa de odiar a la gente porque sí, trato como me tratan y listo, no voy a mantener rayes estupidos", "la intimidad también se encuentra cuando el otro habla de su infancia, de su familia, de lo que le ha hecho daño, de lo que le hace sentirse vulnerable, de lo que más miedo le da", "No se cómo le haces pero me gustas y me caes mal al mismo tiempo.", "Todos son santos cuando hablan de los pecados ajenos.", "soy un 11 pero tomo como albañil recién pagado", "el contacto físico para mí es incómodo, básicamente si te tomo de la mano, te abrazo o te doy un beso, es porque realmente me transmites seguridad", "Hay amistades y comportamientos con los que simplemente ya no te identificas y está bien 🙂", "valoren lo q tienen, abran los ojos, xq después las personas se van y a vos te queda solamente arrepentirte de tu inmadurez", "Definitivamente no hay música mas linda que el vallenato🪗😍❤️", "Lo voy a lograr tenga uno o mil problemas en el camino, me lo debo a mi mismo y a toda esa gente que me quiere", "A mi me duele más que me fallen mis amigas que un man, de buena", "No hay nada más lindo que una amiga te diga \"te está mirando\"", "si Bad Bunny dijo que empezamos el 2023 bien cabron, yo le creo", "yo jalo a todo, mis papás son los que se fresean", "La comida salada es mucho mejor que la dulce, no lo pienso discutir", "Que mamera vivir en este pueblo donde todo el mundo quiere con todo el mundo", "Está semana me está cagando a palos en todos los sentidos y recién es miércoles", "Comer y dormir siesta debe estar en el top 10 de las cosas más placenteras de la vida", "Me ponen unos Takis contra unos Choclitos y voy a preferir mil veces los Choclitos, nada que hacer", "Mi yo del 2017 no creería todo lo que le pasó en estos 5 años🙎‍♀️", "ojitos lindos de bad bunny dura 4:18 minutos, pero a ti te la dedicaría toda la vida", "Perdón si alguna vez mi salud mental me hizo ser mala amiga, mala pareja o simplemente mala persona", "Prefiero ser la envidiada y no la envidiosa🫣", "los abuelos deberían de ser eternos❤‍🩹", "De mi yo de 2019 sólo queda el nombre.", "uno soltero ve cosas que lo motivan a seguir soltero", "podré superar a mi ex pero nunca el “me llamo Gustavo Petro y soy su presidente” 😭❤‍🩹😭", "Hola revista semana. https://t.co/wmsFC88li6", "\"Soy Gustavo Petro y soy su presidente\"\n🤩😍👍🏻🥰😻👍🏻💞💕😍🥰 👍🏻💘😻😍💖💘🤩✨✨💘😻💗🤩✨🥰😍😍🥰🥰💞💗🤩💖✨", "que alguien acompañe a Marbelle al aeropuerto.", "Esto es por nuestras abuelas y abuelos, las mujeres, los jóvenes, las personas LGTBIQ+, los indígenas, los campesinos, los trabajadores, las víctimas, mi pueblo negro, los que resistieron y los que ya no están... Por toda Colombia. ¡Hoy empezamos a escribir una nueva historia!", "No sentía está felicidad desde que se despenalizo el aborto hasta la semana 24. 💜💚", "Y marbelle ya tendrá lista la maleta para irse de este país? Jajajajajajaja ojala ya este en el dorado", "Si me vuelvo a dar otra oportunidad en el amor, solo pido que me ame, me respete y me sea leal siempre🫶🏻", "elegir la canción de Instagram es más difícil q sacar la foto", "Mí lugar favorito soy yo cuando estoy de buen humor y con el autoestima por las nubes", "BLOQUEAR de las redes es la ÚNICA forma de no saber nada de una persona, normalicenlo porque es lo más sano", "yo no le tengo miedo al compromiso, le tengo miedo a q la lealtad de la otra persona no esté al nivel de la mía", "Qué nervios. En pocos días sabremos si nos vamos a pegar la farra más sapoperra o nos vamos a paro indefinido, pero la tranquilidad no es opción.", "todo lo q hago es para mi yo de niña", "Estoy modo: Si gana Petro celebro como nunca✨ pero si pierde es mejor alistar el pasaporte, ahorros y salir de este país.😮‍💨", "como dijo bad bunny: hay q empezar a preocuparnos menos y a disfrutar mas", "Te alejaste mucho y yo de lejos no veo.", "Con las amigas y la pareja JAMAS se puede sentir envidia, se acompaña, se crece y se triunfa siempre con amor.", "Te quiero ver otra vez, qué excusa inventamos?", "real q los facuamigos te hacen la vida universitaria mas fácil.❤️‍🩹", "WTF EN QUE MOMENTO PASO MEDIO AÑO", "No doy lo q recibo, doy lo q siento", "¿No les pasa que últimamente 100.000 se sienten como 20.000? Y se van rapidísimo:(", "No estoy lista para volver a enamorarme, pero no les miento, sueño con amar a alguien con todo mi corazón y sentir que todo el amor del mundo se encuentra solo en nuestra existencia :(", "¿Dónde está el botón para repetir los días en dónde fui extremadamente feliz?", "siempre se saca tiempo para la gente que quieres", "los abuelos te marcan el alma para toda la vida", "Usted me puede ver bien linda y decir \"qué rico\", pero vaya y aguante este mal genio. ¡Vayaaaaaa!", "Ya me quiero graduada , estoy mamada jajajaja", "Estamos muy jóvenes como para negarnos a una pola un viernes", "primer error del dia: despertarme", "Yo solo puedo decir que la universidad y el trabajo me tienen llevada de la hp*\nPero no le pienso decir que no a unas cervezas bien frías, todo sea por calmar el estrés.😅🤤", "Orgullosa de mis notas porque solo yo sé lo que me ha costado", "Algún día llegará alguien que nos presuma y respete de una manera impresionante", "te quiero hablar? si\nte voy a hablar? no", "ya di todo de mi y apenas es martes", "amo ser la amiga que mis amigos le pueden contar cosas que no le contarían a otros por vergüenza tipo una amiga podría decirme estoy yéndome a una orgia con 5 personas disfrazadas de furros y yo estaría tipo siiii que bueno amiga disfruta !!", "“Veo gente asustada” pues si gran mk, soy mujer y escogieron al man que piensa que yo no debería salir de la cocina 💀", "odio el contacto físico, pero cuando me gusta alguien soy toda consentida y quiero besos y mimos todo el tiempo ajjajaka :(", "Nadie muere por estar soltero. Muchas personas están muertas en vida al lado de la persona equivocada.", "Mujeres: estas elecciones están en nuestras manos! 💚", "Escucho boyfriends de Harry styles y me da nostalgia, aunque es mi canción favorita del album Harry's house 🥰🥹.", "ANTES DE VOTAR, piensen en las protestas, los muertos y toda la mierda que hemos comido estos 4 años.. si el cambio no es hoy, no lo será nunca.", "No solo hay que salir a perrear, también hay que salir a votar", "Llegué a la edad en la que no pienso mantener ningún vínculo que no tenga reciprocidad.", "de mi trabajo rescato el buen ambiente laboral que hay, mi jefe es muy parchado y mis compañeros son muy educados, amo ahí❤️‍🩹", "Yo me entero hasta de lo que ni me importa", "Mi red flag es que cuando algo no me gusta en vez de reclamar, me alejo sin gastar energía y tiempo", "a mi no m puedes ghostear pq no m importa si hablamos o no", "Gracias a Dios por salvarme de lo que mi propia voluntad no hubiese hecho, no sé hasta dónde mi corazoncito habría aguantado.", "Pido perdón si alguna vez mi salud mental me hizo ser mal amigo, mala pareja o simplemente una mala persona."]}